Repository: Dauphin25/deardiary
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ka

source: Style Name
ka: სტილის სახელი

source: Description
ka: აღწერა

source: Template Filename
ka: შაბლონის ფაილის სახელი

source: e.g. 'style_grunge.html'
ka: მაგ: 'style_grunge.html'

source: Question Set Style
ka: კითხვების სეტის სტილი

source: Question Set Styles
ka: კითხვების სეტის სტილები

source: Style
ka: სტილი

source: Owner
ka: მფლობელი

source: User who created this question set.
ka: მომხმარებელი, რომელმაც შექმნა ეს კითხვების სეტი.

source: Title
ka: სათაური

source: Title of the question set.
ka: კითხვების სეტის სათაური.

source: Optional description for this question set.
ka: ამ კითხვების სეტის არასავალდებულო აღწერა.

source: Created At
ka: შექმნის თარიღი

source: Question Set
ka: კითხვების სეტი

source: Question Sets
ka: კითხვების სეტები

source: Question Text
ka: კითხვის ტექსტი

source: The text of the question.
ka: კითხვების ტექსტი.

source: Order
ka: თანმიმდევრობა

source: Order of the question in the set.
ka: კითხვების თანმიმდევრობა სეტში.

source: Question
ka: კითხვა

source: Questions
ka: კითხვები

source: Respondent
ka: პასუხის გამცემი

source: The user who answered these questions.
ka: მომხმარებელი, რომელმაც უპასუხა ამ კითხვებს.

source: Answered At
ka: პასუხის თარიღი

source: Answer Session
ka: პასუხის სესია

source: Answer Sessions
ka: პასუხის სესიები

source: Original Question Text
ka: კითხვის თავდაპირველი ტექსტი

source: Stores the question text at the time of answering.
ka: ინახავს კითხვის ტექსტს პასუხის გაცემის მომენტში.

source: Answer Text
ka: პასუხის ტექსტი

source: Text provided as an answer to the question.
ka: ტექსტი, რომელიც მოცემულია როგორც პასუხი კითხვაზე.

source: Answer
ka: პასუხი

source: Answers
ka: პასუხები

source: Short headline for the news item.
ka: სიახლის მოკლე სათაური.

source: A brief description or details about the news.
ka: სიახლის მოკლე აღწერა ან დეტალები.

source: Display Order
ka: ჩვენების თანმიმდევრობა

source: Lower numbers appear first. For example, 1 = first position.
ka: დაბალი რიცხვები ჩნდება პირველ რიგში. მაგ: 1 = პირველი პოზიცია.

source: Active
ka: აქტიური

source: Uncheck to hide this news item from the homepage.
ka: გადაუქმეთ მონიშვნა, რომ დამალოთ ეს სიახლე მთავარი გვერდიდან.

source: News Item
ka: სიახლე

source: News Items
ka: სიახლეები

source: Edit Question
ka: კითხვის რედაქტირება

source: Modify your diary question
ka: შეცვალეთ თქვენი დღიურის კითხვა

source: Save Changes
ka: ცვლილებების შენახვა

source: Cancel
ka: გაუქმება

source: Create Question Set
ka: კითხვების სეტის შექმნა

source: Dark leather-bound diary with handwritten aesthetics
ka: მუქი ტყავით შეკრული დღიური ხელნაწერი სტილით

source: Simple, clean design focused on content
ka: მარტივი, სუფთა დიზაინი, რომელიც კონტენტზეა ორიენტირებული

source: Dark and mysterious themes for deep introspection
ka: მუქი და იდუმალი თემები ღრმა თვითანალიზისთვის

source: Star-guided questions for cosmic self-discovery
ka: ვარსკვლავებით შთაგონებული კითხვები კოსმოსური თვითშემეცნებისთვის

source: Clean and gentle prompts for peaceful reflection
ka: სუფთა და რბილი მითითებები მშვიდი აზრებისთვის

source: Nature-inspired questions for mindful living
ka: ბუნებით შთაგონებული კითხვები ცნობიერი ცხოვრებისათვის

source: Futuristic prompts for digital age reflection
ka: ფუტურისტული მითითებები ციფრული ეპოქის განსაზღვრისთვის

source: Nostalgic questions with retro vibes
ka: ნოსტალგიური კითხვები რეტრო განწყობით

source: Regal themes for noble self-reflection
ka: სამეფო თემები კეთილშობილური თვითანალიზისთვის

source: Oceanic vibes for flowing thoughts
ka: ოკეანის ენერგია თავისუფალი აზრებისთვის

source: Classic paper diary experience
ka: კლასიკური ქაღალდის დღიურის გამოცდილება

source: Dramatic black and white aesthetics
ka: დრამატული შავ-თეთრი ესთეტიკა

source: %(label)s style theme
ka: %(label)s სტილის თემა

source: Premium
ka: პრემიუმი

source: More Styles Coming Soon!
ka: მეტი სტილი მალე დაემატება!

source: We're crafting exciting new diary themes including Enchanted Forest, Space Explorer, Art Deco, and many more magical experiences...
ka: ჩვენ ვქმნით ახალ და საინტერესო დღიურის თემებს, მათ შორის: ჯადოსნური ტყე, კოსმოსის მკვლევარი, არტ-დეკო და მრავალი სხვა მაგიური გამოცდილება...

source: Unlock Premium Styles
ka: გახსენი პრემიუმ სტილები

source: Upgrade to Premium to access all diary styles and create unlimited question sets.
ka: განაახლე პრემიუმზე, რათა მიიღო ყველა სტილზე წვდომა და შექმნა შეუზღუდავი კითხვების სეტი.

source: Upgrade Now
ka: განაახლე ახლავე

source: Create
ka: შექმნა

source: Diary Controls
ka: დღიურის მართვა

source: ← Back to Homepage
ka: ← დაბრუნება მთავარზე

source: View Responses
ka: ნახე პასუხები

source: Share Card
ka: გააზიარე ბარათი

source: Share Link
ka: გააზიარე ბმული

source: Copy
ka: კოპირება

source: Add Question
ka: კითხვების დამატება

source: Delete this diary permanently?
ka: წაშალო ეს დღიური სამუდამოდ?

source: Delete Diary
ka: დღიურის წაშლა

source: ← Back to Home
ka: ← დაბრუნება მთავარზე

source: Download as PDF
ka: ჩამოტვირთე PDF ფორმატში

source: Answered by %(fullname|default:username)s on %(date)s
ka: უპასუხა %(fullname|default:username)s-მა %(date)s

source: Edit
ka: რედაქტირება

source: Delete this question?
ka: წაშალო ეს კითხვა?

source: Delete
ka: წაშლა

source: Share your thoughts...
ka: გააზიარე შენი აზრები...

source: Save My Responses
ka: ჩემი პასუხების შენახვა

source: ← Home
ka: ← მთავარი

source: Responses
ka: პასუხები

source: Response Dashboard
ka: პასუხების დაფა

source: View all responses to your question sets
ka: ნახე ყველა პასუხი შენს კითხვების სეტებზე

source: Anonymous User
ka: ანონიმური მომხმარებელი

source: Submitted on %(date)s
ka: გაგზავნილია %(date)s

source: No responses received yet. Share your question set to start collecting responses!
ka: პასუხები ჯერ არ არის. გააზიარე შენი კითხვების სეტი, რომ მიიღო პასუხები!

source: No Question Sets Found
ka: კითხვების სეტები არ მოიძებნა

source: You haven't created any question sets yet. Start by creating your first question set!
ka: შენ ჯერ არ შეგიქმნია კითხვების სეტი. დაიწყე შენი პირველი სეტის შექმნით!

source: Create Your First Question Set
ka: შექმენი შენი პირველი კითხვების სეტი

source: Slug
ka: სლაგი

source: Content
ka: შინაარსი

source: Meta Description
ka: მეტა აღწერა

source: Published
ka: გამოქვეყნებული

source: Page
ka: გვერდი

source: Pages
ka: გვერდები

source: Follow Us
ka: გამოგვყევი

source: Facebook
ka: ფეისბუქი

source: Instagram
ka: ინსტაგრამი

source: LinkedIn
ka: ლინკდინი

source: Contact
ka: კონტაქტი

source: Tbilisi, Georgia
ka: თბილისი, საქართველო

source: Select Language
ka: აირჩიე ენა

source: Quick Links
ka: სწრაფი ბმულები

source: How It Works
ka: როგორ მუშაობს

source: FAQ
ka: ხშირად დასმული კითხვები

source: About Us
ka: ჩვენ შესახებ

source: Terms & Conditions
ka: წესები და პირობები

source: Privacy Policy
ka: კონფიდენციალურობის პოლიტიკა

source: Community Guidelines
ka: საზოგადოების წესები

source: Dear Diary. All rights reserved.
ka: Dear Diary. ყველა უფლება დაცულია.

source: Notifications
ka: გაფრთხილებები

source: View Diaries
ka: დღიურების ნახვა

source: No diaries yet
ka: ჯერ დღიურები არ არის

source: Log In
ka: შესვლა

source: Sign Up
ka: რეგისტრაცია

source: Profile
ka: პროფილი

source: Logout
ka: გამოსვლა

source: responded to
ka: უპასუხა

source: [view]
ka: [ნახვა]

source: Welcome to Your Personal Diary Space
ka: მოგესალმებით თქვენს პირად დღიურ სივრცეში

source: Here, you can create your own diary questions and share them with friends. When your friends answer, you’ll receive their responses — a fun and meaningful way to see the world through their eyes and reflect together.
ka: აქ შეგიძლიათ შექმნათ საკუთარი დღიურის კითხვები და გაუზიაროთ მეგობრებს. როდესაც თქვენი მეგობრები უპასუხებენ, მიიღებთ მათ პასუხებს — სახალისო და მნიშვნელოვანი გზაა, რომ სამყაროს მათი თვალით შეხედოთ და ერთად იფიქროთ.

source: Share & Connect
ka: გაზიარება და დაკავშირება

source: Every diary set can be shared through a unique link. That means your friends, family, or community can answer your questions too. You'll be able to see who responded and read their answers in one place. It's a fun and meaningful way to connect through stories and reflections.
ka: ყოველი დღიურის ნაკრების გაზიარება შესაძლებელია უნიკალური ბმულით. ეს ნიშნავს, რომ თქვენს მეგობრებს, ოჯახს ან საზოგადოებასაც შეეძლებათ პასუხის გაცემა. თქვენ შეძლებთ ნახოთ, ვინ უპასუხა და წაიკითხოთ მათი პასუხები ერთ ადგილზე. ეს არის სახალისო და მნიშვნელოვანი გზა ისტორიებითა და ფიქრით დასაკავშირებლად.

source: Free vs Premium Experience
ka: უფასო და პრემიუმ გამოცდილება

source: Free users can answer a limited number of question sets each week and create one of their own. Premium users unlock extra perks: more answers, more creations, and access to all the different visual styles to make their diary truly personal.
ka: უფასო მომხმარებლებს შეუძლიათ კვირაში შეზღუდული რაოდენობის კითხვარზე პასუხი და საკუთარი ერთეულის შექმნა. პრემიუმ მომხმარებლებს ეძლევათ დამატებითი უპირატესობები: მეტი პასუხი, მეტი შექმნილი ნაკრები და ყველა ვიზუალურ სტილზე წვდომა, რათა თავიანთი დღიური უფრო პერსონალური გახადონ.

source: Customize Your Diary
ka: მოირგეთ თქვენი დღიური

source: Choose from different layouts and styles for your diary sets. Whether you prefer a classic notebook look or something more creative and colorful, there's a style for every mood. Premium users get full access to all available designs.
ka: აირჩიეთ სხვადასხვა განლაგება და სტილი თქვენი დღიურის ნაკრებისთვის. გინდათ კლასიკური ბლოკნოტის იერი თუ უფრო კრეატიული და ფერადი სტილი — ყოველი განწყობისთვის არის ვარიანტი. პრემიუმ მომხმარებლებს აქვთ სრული წვდომა ყველა ხელმისაწვდომ დიზაინზე.

source: Username
ka: მომხმარებლის სახელი

source: Email
ka: ელ. ფოსტა

source: Plan
ka: პაკეტი

source: Weekly Answers
ka: კვირის პასუხები

source: Please log in to see your profile info.
ka: გთხოვთ, შეხვიდეთ პროფილის ინფორმაციის სანახავად.

source: Premium Features
ka: პრემიუმ ფუნქციები

source: You are enjoying premium benefits
ka: თქვენ სარგებლობთ პრემიუმ უპირატესობებით

source: Get Premium
ka: მიიღეთ პრემიუმი

source: Unlock unlimited question sets, custom themes, and advanced features.
ka: გახსენით შეუზღუდავი კითხვების ნაკრები, თემა და დამატებითი ფუნქციები.

source: Join Premium
ka: შეიერთეთ პრემიუმი

source: Create an account and upgrade to unlock all features!
ka: შექმენით ანგარიში და გააუმჯობესეთ, რომ ყველა ფუნქცია გახსნათ!

source: Leaderboard
ka: ლიდერბორდი

source: response
ka: პასუხი

source: No users yet - be the first to join!
ka: მომხმარებლები ჯერ არ არიან — იყავით პირველი!

source: Previous
ka: წინა

source: 1 of 1 pages
ka: 1 / 1 გვერდი

source: Next
ka: შემდეგი

source: Close
ka: დახურვა

source: invites you to fill in their
ka: გიწვევთ შეავსოთ მათი

source: Friendship Diary
ka: მეგობრობის დღიური

source: QR code
ka: QR კოდი

source: Scan to answer this diary
ka: დაასკანერეთ ამ დღიურზე პასუხისთვის

source: Male
ka: მამაკაცი

source: Female
ka: ქალი

source: Select your gender.
ka: აირჩიეთ თქვენი სქესი.

source: User
ka: მომხმარებელი

source: Users
ka: მომხმარებლები

source: Free
ka: უფასო

source: Answered Diary
ka: გაცემული დღიური

source: Received Response
ka: მიღებული პასუხი

source: System
ka: სისტემა

source: Actor
ka: გამომწვევი

source: The user who triggered this notification.
ka: მომხმარებელი, რომელმაც გამოიწვია ეს შეტყობინება.

source: Type
ka: ტიპი

source: Related Object ID
ka: დაკავშირებული ობიექტის ID

source: Message
ka: შეტყობინება

source: Is Read
ka: წაკითხულია

source: Notification
ka: შეტყობინება

source: View
ka: ნახვა

source: ago
ka: წინ

source: No notifications yet.
ka: ჯერ არ არის შეტყობინებები.

source: of
ka: -დან

source: Account Information
ka: ანგარიშის ინფორმაცია

source: Username:
ka: მომხმარებლის სახელი:

source: Email:
ka: ელ. ფოსტა:

source: Name:
ka: სახელი:

source: City:
ka: ქალაქი:

source: Phone Number:
ka: ტელეფონის ნომერი:

source: Current Plan
ka: მიმდინარე პაკეტი

source: Answers This Week
ka: პასუხები ამ კვირაში

source: Next reset in:
ka: შემდეგი განულება:

source: Loading...
ka: იტვირთება...

source: Question Sets Created
ka: შექმნილი კითხვარის ნაკრები

source: Upgrade to Premium
ka: გადაიყვანეთ პრემიუმზე

source: Create New Question Set
ka: ახალი კითხვარის შექმნა
